export const qaCollection = [
  {
    id: 1,
    question: 'Яка вартість?',
    answer: ' з нашими цінами Ви можете ознайомитися в розділі “Вартість”',
  },
  {
    id: 2,
    question: 'Чи займаєтеся з дорослими? ',
    answer: `Звичайно! :)
      Ми займаємося від 1ого до 103ьох років, але, якщо Вам 105 - пишіть всеодно`,
  },
  {
    id: 3,
    question: 'Чи можу на заняття прийти з маленькою дитиною?',
    answer: `Так, за згодою адміністрації
      Проте якість заняття може змінитися, тому врахуйте це, будь ласка 🙏`,
  },
  {
    id: 4,
    question: 'Де знаходиться студія?',
    answer: 'Студія знаходиться у місті Рівному, район пивзаводу',
  },
  {
    id: 5,
    question: 'Чи навчаєте новачків?',
    answer: `Так, у студії навчаються учні різного рівня, головне бажання і розуміння над чим хочете попрацювати`,
  },
  {
    id: 6,
    question: 'Чи можуть батьки бути присутні на дитячому занятті?',
    answer: `Так, звичайно
      Ви безперечно краще знаєте свою дитину і якщо їй так буде комфортно - ми тільки за :)
      Проте рекомендуємо залишати малюка на одинці з викладачем, так як заняття буде більш продуктивним
      Дитина часто відволікається на батьків та менше концентрується на занятті`,
  },
  {
    id: 7,
    question: 'Чи потрібно мати інструмент, щоб ходити на заняття?',
    answer: `На фортепіано, гітару - ні, ви можете почати займатися на наших інструментах.
      Звичайно, для практики поза студією, краще мати інструмент. Це пришвидшить процес навчання та дасть кращі результати.
      З вокалом ситуація краще, Ваш інструмент завжди з Вами 😁
      На сопілку та блокфлейту потрібно мати свій інструмент.
      Також можна орендувати кабінетик погодинно, де зможете займатись самостійно на фортепіано та поспівати у мікрофон без страху, що комусь заважаєте`,
  },
  {
    id: 8,
    question: 'Що потрібно брати з собою на перше заняття?',
    answer: `Себе, гарний настрій та розуміння над чим хочете працювати, чи який результат хочете отримати з уроків. Сформулювати свою ціль.
      Також можна підготувати 3-5 пісень, які б хотіли заграти/заспівати`,
  },
  {
    id: 9,
    question: 'Чи є онлайн-запис?',
    answer: 'Так, у нас є онлайн запис, клікай тут',
  },
  {
    id: 10,
    question: 'Чи можу я спробувати уроки у різних викладачів?',
    answer: `Так, звичайно! Усі викладачі у нас класні, але важливим є Ваш конект з викладачем
      Тому для того, щоб заняття були максимально комфортними, можете спробувати заняття у двох-трьох викладачів та обрати свого 💛`,
  },
];
