import Yana from '@/app/img/yana.png';
import Tetiana from '@/app/img/tetiana.png';
import Sofiia from '@/app/img/sofiia.png';
import Oksana from '@/app/img/oksana.png';
import Oksana2 from '@/app/img/okasana2.png';
import Viktoriia from '@/app/img/viktoriia.png';
import Illia from '@/app/img/illya.png';
import Rita from '@/app/img/rita.png';
import Nadiia from '@/app/img/nadiia.png';
import Polina from '@/app/img/polina.png';

export const teachers = [
  {
    name: 'Яна',
    area: 'вокал, засновниця',
    experience: '7 років',
    photo: Yana.src,
    aboutMusic:
      'Музика дає мені ресурс, щоб жити і проживати емоції. Вона наповнює мене чистою, світлою енергію, яку я не можу відчути більш ніде так потужно. Завдяки музиці я побачила багато країн, грала з різними музикантами з усього світу, вона мене познайомила з чудовими людьми та розширила світогляд. Це те, що робить мене цілісною. Не уявляю, як би склалось моє життя, якби не музика.',
    teaching:
      'Чути бажання і цілі учня та розвивати голос, саме в тому напрямку. Допомогти побачити прекрасне через музику та повірити у себе, у те, що все можливо, якщо працювати над цим. ',
  },
  {
    name: 'Тетяна',
    area: 'вокал',
    experience: '6 років',
    photo: Tetiana.src,
    aboutMusic:
      'Це справді магія, єдиний вид мистецтва, до якого не можна доторкнутися чи побачити, а тільки почути, відчути, прожити, впустити в себе її чари. Для кожного ця магія особлива і своя.',
    teaching:
      'Навчити користуватись своїм голосом, знайти свій оригінальний вокальний стиль, вдосконалити техніку співу, розкрити артистичність і виразність. Завжди радію та пишаюсь навіть маленьким успіхам своїх учнів.',
  },
  {
    name: 'Софія',
    area: 'вокал',
    experience: '2 роки',
    photo: Sofiia.src,
    aboutMusic:
      'Музика здатна переносити з одного емоційного стану в інший, треба бути обережними з піснями, де багато суму, слухати те, що буде зцілювати.',
    teaching:
      'У гонитві за красою звуку важливо не перекреслити особистість, а розвивати її кращі сторони.',
  },
  {
    name: 'Оксана',
    area: 'музичні заняття для дошкільнят',
    experience: '14 років',
    photo: Oksana.src,
    aboutMusic: 'Музика для мене — це любов і терапія.',
    teaching:
      'Потужно впливати на розвиток учнів, розвантажувати, наповнювати позитивом і знайомити з чимось новим, щоб після моїх занять учні пурхали, як метелики, по життю, легко і радісно.',
  },
  {
    name: 'Вікторія ',
    area: 'вокал',
    experience: '3 роки',
    photo: Viktoriia.src,
    aboutMusic:
      'Музика може зцілювати, ти можеш поринути у інший світ з її допомогою та відчувати, як творити цей світ.',
    teaching:
      'Спілкування та підхід до кожного. Для мене вокал - це своєрідна психологія, де за допомогою співу люди можуть вивільнити та прожити свої емоції, раніше так робити наші предки, щоб легше було пережити події свого життя.',
  },
  {
    name: 'Ілля',
    area: 'групові заняття “хобі-спів”',
    experience: '1,5 роки',
    photo: Illia.src,
    aboutMusic:
      'Музика - це невідʼємна частина мого життя. У ній я живу і розчиняюсь.',
    teaching: 'Важлива атмосфера та відносини, роблю для цього все можливе',
  },
  {
    name: 'Ріта',
    area: 'групові заняття “етно-спів”',
    experience: '2 роки',
    photo: Rita.src,
    aboutMusic:
      'У моєму житті музика — це спокій, натхнення, позитивні емоції та прагнення до прекрасного. Хіба ж це не магія?',
    teaching:
      'Для мене важливо робити це щиро, від душі та по-справжньому. А усмішки та старання моїх учнів надихають мене на ще більші досягнення. ',
  },
  {
    name: 'Оксана',
    area: 'фортепіано',
    experience: '18 років',
    photo: Oksana2.src,
    aboutMusic:
      'Музика  дає сильну енергію, яка допомагає в житті та зцілює. Музика розвиває широкий спектр здібностей та позитивно впливає на інші сфери життя.',
    teaching:
      'Навчити грати так, щоб виникала емоція щастя, щоб учні граючи на фортепіано могли дарувати радість своїм близьким. Мрію, щоб усі мої учні стали щасливими та успішними.',
  },
  {
    name: 'Поліна',
    area: 'сопілка',
    experience: '10 років',
    photo: Polina.src,
    aboutMusic:
      'Це проживати та відчувати кожен звук, кожну фразу, окремий фрагмент, який найбільше подобається, чи цілий твір. Свобода творити щоразу щось нове, грати по нотах або ж підбирати на слух.',
    teaching:
      'Індивідуальний підхід до кожного — це для мене головне. Важливо, щоб учні грали те, що подобається і оцінили, який це крутий інструмент! Кайфую, коли можу навчити їх грі на сопілці.',
  },
  {
    name: 'Надія',
    area: 'фортепіано',
    experience: '2 роки',
    photo: Nadiia.src,
    aboutMusic:
      'Це спосіб виразити ті емоції та почуття, які неможливо висловити словами.',
    teaching:
      'Щоб учень насолоджувався музикою, знаходив у ній заспокоєння та задоволення.',
  },
];
