{
    "Header": {
        "title": "Музика для всіх, а не тільки для обраних",
        "list1": "творчі івенти",
        "list2": "заняття з вокалу",
        "list3": "заняття з гри на музичних інструментах"
    },
    "ContactInfo": {
        "title": "Залиш свої контакти і ми з тобою зв’яжемось",
        "NamePlaceholder": "Ім'я та прізвище",
        "btn": "Відправити",
        "success": "Успіх!"
    },
    "Story": {
        "title": "Наша історія",
        "caption": "Яна Ворожко, засновниця:",
        "text": "Усе почалось з любові до музики та бажання навчати інших. Повернувшись з навчання в Польщі та роботи у Китаї, я хотіла ділитися досвідом, який  отримала там, та бути корисною у своєму рідному місті Рівному.",
        "btn": "Читати більше",
        "open": "Згорнути",
        "text1": "Спочатку це були уроки вокалу онлайн через пандемію, потім офлайн, а згодом додалось фортепіано та ще співпраця з викладачкою. Охочих було багато. Так і виникла ідея розширятися, щоб музикою міг займатись кожен, хто має це бажання. У мою мрію повірили Максим Ворожко та Олексій Карчевський і приєдналися до мене на цьому шляху.",
        "text2": "Ми будували студію рік. Вклали сюди дуже багато праці та зусиль, аби учням було комфортно займатись музикою. Ми хотіли, щоб вони відчували себе не гірше, ніж за кордоном і могли пишатись, що у Рівному теж може бути сучасно. І мова не лише про простір і  обладнання, а й про підхід до музичних занять.",
        "text3": "Згодом ми вирішили створити місце, яке буде ще дужче обʼєднувати талановитих і творчих людей. “Soul Place” — простір для виступів наших учнів, різних творчих івентів задля  розвитку музичної культури Рівного."
    },
    "Contacts": {
        "title": "Контакти",
        "street": "м. Рівне вул. П.Могили 28",
        "hours1": "Пн-Пт : 9:00 - 20:30",
        "hours2": "Сб : 9:00 - 19:00",
        "hours3": "Нд : 9:00 - 15:00"
    },
    "GiftCard": {
        "title": "Подарункові сертифікати",
        "text": "У нас ти можеш придбати сертифікати та подарувати музичні враження своїм рідним та друзям.",
        "btn": "Придбати"
    },
    "EnrollBtn": {
        "enroll": "Записатись"
    },
    "TickerTape": {
        "title": "енергонезалежні, працюємо попри відключення"
    },
    "NotFoundPage": {
        "title": "Здається, щось пішло не по плану",
        "link": "Повернутись до головної"
    }
}
